Repository: cemolcay/AudioKitSynthOne
Catalog: AudioKitSynthOne/Envelopes/*.lproj/Envelopes.strings
Languages: tr

# 1iB-yg-YcK.text
source: Attack
tr: Atak

# 5Ie-DT-yvl.text
source: Attack
tr: Atak

# 9Ne-rF-Cd5.text
source: Sustain
tr: Sürdürme

# jpD-fo-QNO.text
source: Amplitude Envelope
tr: Amfi Zarfı

# NPM-Ga-czS.text
source: Sustain
tr: Sürdürme

# QwS-x7-Tqo.text
source: Decay
tr: Düşüş

# TwY-KM-KRE.text
source: Release
tr: Bırakma

# tyt-Qx-CmV.text
source: Decay
tr: Düşüş

# u2H-uf-fdc.text
source: Filter Envelope
tr: Filitre Zarfı

# yjc-MW-jcO.text
source: Release
tr: Bırakma
