Repository: cemolcay/AudioKitSynthOne
Catalog: AudioKitSynthOne/Translations/*.xliff
Languages: ko_kr, ro_ro

# e3I-8e-T8m.text
source: Mix
ko_kr: 혼합
ro_ro: Amesteca

# go0-UQ-ltt.text
source: Tempo Sync
ko_kr: 템포 동기화

# gzX-jx-4y6.text
source: Rate
ko_kr: 율
ro_ro: Rată

# nWW-Un-BcO.text
source: Mix
ko_kr: 혼합
ro_ro: Amesteca

# qxc-oN-mY8.text
source: Phaser
ko_kr: 페이저

# rIz-r7-GtW.text
source: Feedback
ko_kr: 피드백
ro_ro: Parere

# CFBundleDisplayName
source: Synth One
ko_kr: 신스 원

# NSCameraUsageDescription
source: $(PRODUCT_NAME) camera use.
ko_kr: $(PRODUCT_NAME) 카메라 사용.
ro_ro: $(PRODUCT_NAME) utilizarea camerei.

# 1iB-yg-YcK.text
source: Attack
ko_kr: 공격
ro_ro: Atac

# 5Ie-DT-yvl.text
source: Attack
ko_kr: 공격
ro_ro: Atac

# 9Ne-rF-Cd5.text
source: Sustain
ko_kr: 버티다
ro_ro: suporta

# NPM-Ga-czS.text
source: Sustain
ko_kr: 버티다
ro_ro: suporta

# QwS-x7-Tqo.text
source: Decay
ko_kr: 부식
ro_ro: Descompunere

# TwY-KM-KRE.text
source: Release
ko_kr: 해제
ro_ro: Eliberare

# jpD-fo-QNO.text
source: Amplitude Envelope
ko_kr: 진폭 엔벨로프
ro_ro: Plicul de amplitudine

# tyt-Qx-CmV.text
source: Decay
ko_kr: 부식
ro_ro: Descompunere

# u2H-uf-fdc.text
source: Filter Envelope
ko_kr: 필터 봉투
ro_ro: Filtru plic

# yjc-MW-jcO.text
source: Release
ko_kr: 해제
ro_ro: Eliberare

# 8Uq-gf-6UI.text
source: Global
ko_kr: 글로벌

# 9r6-eL-FL5.text
source: Filter
ko_kr: 필터
ro_ro: Filtru

# 62k-94-Rv3.text
source: Amp
ko_kr: 앰프

# 91z-3O-akH.text
source: Volume
ko_kr: 음량
ro_ro: Volum

# AjD-Sk-cQQ.text
source: Glide
ko_kr: 활주
ro_ro: Alunecare

# B0S-va-FqH.text
source: Legato
ko_kr: 레가토

# F86-bv-0H1.text
source: Mono
ko_kr: 모노

# Hw6-cM-mlo.text
source: Amp
ko_kr: 앰프

# KMe-b8-yaN.text
source: Resonance
ko_kr: 공명
ro_ro: Rezonanţă

# XfT-ym-RWb.text
source: Mix
ko_kr: 혼합
ro_ro: Amesteca

# eYP-ap-6Ia.text
source: Master Volume
ko_kr: 마스터 볼륨
ro_ro: Volumul principal

# exT-Rq-dxj.text
source: Sub
ko_kr: 보결

# fhH-Ee-rSO.text
source: Frequency
ko_kr: 회수
ro_ro: Frecvență

# iz9-qo-den.text
source: Semitones
ko_kr: 반음계

# jIr-eA-H5o.text
source: Amp
ko_kr: 앰프

# nLD-gy-Y0z.text
source: Noise
ko_kr: 소음
ro_ro: Zgomot

# ozs-aS-dKc.normalTitle
source: Low Pass
ko_kr: 저역 통과
ro_ro: Pass Low

# pkg-m0-5sO.text
source: Mod
ko_kr: 모드

# ppL-x8-d0i.text
source: Widen
ko_kr: 넓히다
ro_ro: Largi

# uby-Uc-YpS.text
source: Semitones
ko_kr: 반음계

# y2a-dN-P74.text
source: Detune
ko_kr: 디 튜닝

# 4uE-Js-e46.normalTitle
source: Dev
ko_kr: 개발자

# Ggs-qy-ExU.text
source: Loading...
ko_kr: 로드 중 ...
ro_ro: Se incarca...

# NL0-Jf-tHi.normalTitle
source: Save
ko_kr: 구하다
ro_ro: Salvați

# PpV-eX-q12.normalTitle
source: Web
ko_kr: 편물

# l9q-RV-KkX.normalTitle
source: Panic
ko_kr: 공포
ro_ro: Panică

# vEb-n7-p0M.normalTitle
source: About
ko_kr: 약
ro_ro: Despre

# 3lr-kd-bYo.normalTitle
source: Cancel
ko_kr: 취소
ro_ro: Anulare

# 4I7-1e-dMK.normalTitle
source: New Preset
ko_kr: 새로운 프리셋
ro_ro: Presetare nouă

# 8tM-pA-eD2.text
source: Preset Description Here
ko_kr: 미리 설정 설명
ro_ro: Presetare Descriere Aici

# EyQ-H5-8Yr.text
source: RENAME BANK:
ko_kr: 은행 이름 변경 :

# Jut-wm-dt0.text
source: Category
ko_kr: 범주
ro_ro: Categorie

# LTK-sn-l0B.text
source: Select a bank for the preset:
ko_kr: 사전 설정에 사용할 뱅크를 선택하십시오.
ro_ro: Selectați o bancă pentru presetare:

# M5g-gJ-LgP.text
source: Pad
ko_kr: 인주
ro_ro: tampon

# Pax-NO-iPl.text
source: Rename the preset to save a new copy. Press "Save" to save the current preset.
ko_kr: 새 사본을 저장하려면 사전 설정의 이름을 변경하십시오. "Save"를 눌러 현재 프리셋을 저장하십시오.
ro_ro: Redenumiți presetarea pentru a salva o copie nouă. Apăsați "Save" pentru a salva presetarea curentă.

# Qv6-hQ-4wE.normalTitle
source: Delete Bank
ko_kr: 은행 삭제
ro_ro: Șterge banca

# VL7-Y3-hxn.normalTitle
source: SAVE PRESET
ko_kr: PRESET 저장

# ZCE-zi-tsi.normalTitle
source: Import Preset
ko_kr: 사전 설정 불러 오기

# c61-bJ-zsz.normalTitle
source: DONE EDITING
ko_kr: 수정 완료
ro_ro: AM TERMINAT DE EDITAT

# dSC-DB-ods.text
source: Preset Name
ko_kr: 프리셋 이름
ro_ro: Numele prestabilit

# dvq-vN-oxQ.normalTitle
source: Cancel
ko_kr: 취소
ro_ro: Anulare

# eGC-CV-RRm.normalTitle
source: Import Bank
ko_kr: 은행 수입
ro_ro: Banca de import

# eI7-vK-ARE.normalTitle
source: Save
ko_kr: 구하다
ro_ro: Salvați

# mZQ-N0-bdr.text
source: SYNTH ONE PRESETS
ko_kr: 하나의 프리셋 합성

# rSO-zc-3Ba.normalTitle
source: Save
ko_kr: 구하다
ro_ro: Salvați

# uLS-HA-DTu.text
source: Category:
ko_kr: 범주:
ro_ro: Categorie:

# v81-AR-cdF.normalTitle
source: Reorder
ko_kr: 순서 바꾸기
ro_ro: Reordonarea

# xCe-zx-CAI.text
source: Free & open-source synthesizer. Browse presets & banks below.
ko_kr: 무료 오픈 소스 신디사이저 & . 아래 & 뱅크 프리셋을 탐색하십시오.
ro_ro: Liber & sintetizator open-source. Răsfoiți presetările & bănci de mai jos.

# 2kx-k3-hsp.text
source: Style
ko_kr: 스타일
ro_ro: Stil

# 5Zf-zW-Iav.text
source: Octave
ko_kr: 옥타브
ro_ro: Octavă

# MCo-Uv-ex2.text
source: Steps
ko_kr: 단계
ro_ro: paşi

# X6a-NW-xsn.text
source: Seq
ko_kr: 순서

# gH8-vf-85d.text
source: Interval
ko_kr: 간격

# 4Xu-ES-Jtr.text
source: FILTER RESONANCE
ko_kr: 필터 공명
ro_ro: REZONANTA FILTRULUI

# SVY-05-J4t.normalTitle
source: Snap
ko_kr: 스냅
ro_ro: agrafă

# cxh-gH-dY1.text
source: LFO 1 AMPLITUDE
ko_kr: LFO 1 앰플리트

# gH1-9e-vhR.text
source: FILTER CUTOFF
ko_kr: 필터 커팅
ro_ro: FILTRUL CUTOFF

# AqK-kK-Iaf.text
source: Master Tuning
ko_kr: 마스터 튜닝
ro_ro: Reglarea masterului

# Cm9-Xa-WqW.text
source: TUNING
ko_kr: 동조

# JBk-V2-c4I.normalTitle
source: Reset
ko_kr: 다시 놓기
ro_ro: restabili

# ipV-Bb-omK.text
source: PITCH
ko_kr: 피치
ro_ro: PAS

source: Arp/Sequencer Off
ro_ro: Arp / Sequencer oprit

source: Bitcrush LFO ‣ \(lfoSource!)
ro_ro: Bit-ul LFO ‣ (lfoSource!)

source: DCO 1 Morph: \(value.decimalString)
ro_ro: DCO 1 Morph: \ (valoarea.designalString)

source: DCO 2 Morph: \(value.decimalString)
ro_ro: DCO 2 Morph: \ (valoare.designalString)

source: DCO 2: \(Int(value)) detune
ro_ro: DCO 2: \ (Int (valoare)) detun

source: Detune LFO ‣ \(lfoSource!)
ro_ro: Detinem LFO ‣ \ (lfoSource!)

source: Filter Env LFO ‣ \(lfoSource!)
ro_ro: Filtrați Env LFO ‣ \ (lfoSource!)

source: SEQ
ro_ro: SECV

# dKG-AP-qCg.text
source: MOD WHEEL DESTINATION:
ro_ro: MOD DESTINAȚIA ULEIULUI:

# qXZ-Yq-KK5.normalTitle
source: Apps
ro_ro: Aplicații

# qXN-sO-KUB.text
source: LFO 1 RATE
ro_ro: RATA LFO 1
