Repository: cemolcay/AudioKitSynthOne
Catalog: AudioKitSynthOne/Translations/*.xliff
Languages: ko_kr, ro_ro

# 1Nf-2H-Scf.text
source: AudioKit Synth One is the first completely free & open-source full-featured professional iOS synthesizer app in history. Everyone working on this app volunteered their time to create this awesome app. Plus, it’s completely open-source. You can use the code to learn how to build your own synth app or modify the app to build the synth of your dreams. This app is a labor of love. How can you help? Please share with your friends and leave a nice review in the app store. We're all volunteers. We're dozens of developers, sound designers, and music lovers across the globe who want to give back to the music-making community. We hope you enjoy it! Thanks to the following people (listed alphabetically): Adam Nemecek, Alex Buga, Andy Voelkel, Aurelius Prochazka, Brent Stabbs, Brice Beasley, Cem Olcay, Chase Dobson, Cheez da Producer, Chello Ward, Clayton Miller, Damon Law, Daniel Clelland, Dave Gibson, Dave O'Neill, Daveypoo, David Biedny, Dawei, Dean Daughters, Derek Lee, Devon C Johnson, Doug Woods, Dylan Wreggelsworth, Eric George, Eric Ross (eross), Francis Preve, Gene De Lisa, Gray Smith, Greg Cerveny, Haris Ali, Henri Hagenow, James Edward Cosby, Jason Donnelly, Jeff Holtzkener, Jeffrey Cooper, Jeroen (When The Rush Comes), Jim McMillan, Jim W. Mooney, Joe Zeno, John Groenhof, Jon Rawlinson, Jose Hales-Garcia, Joshua Hodge, Just Plain Paul, Justin Gitlin, Juan Maserati, Kevin Loustau, Marcus Hobbs, Mark Bellot, Mark Jeschke, Martin Halter, Mathieu Garcia, Matrix Synth, Matthew Fecher, Michael Tyson, Mike Gazzaruso, Mitch Slayton, Nick Arner, Nicolas Silesi (Lord Gogo), Oke Scheel, Onur Geneş, Power DX7, Randy Weinstein, Red Sky Lullaby (Stuart Kilbride), Rolf Seese, RUST(i)ck, Ryan Francesconi, Ryan McLeod, saintjoe (soundsandgear.com), Sean Costello, Serafin Sanchez, Shane Dunne, Shazamm the iPad Producer, Sound Of Izrael, Stephen James Taylor, Stéphane Peter, Yaron Karasik, Ze Osorio
ko_kr: AudioKit Synth One은 역사상 처음으로 완전 무료 & 오픈 소스 기능을 갖춘 전문 iOS 신시사이저 앱입니다. 이 앱에서 일하는 모든 사람들이이 멋진 앱을 만드는 데 시간을 할애했습니다. 또한 완전히 오픈 소스입니다. 코드를 사용하여 자신 만의 신스 앱을 만드는 방법을 배우거나 앱을 수정하여 자신의 꿈의 신스를 만들 수 있습니다. 이 응용 프로그램은 사랑의 노동이다. 어떻게 도와 드릴까요? 친구와 공유하고 앱 스토어에 멋진 리뷰를 남겨주세요. 우리는 모두 자원 봉사자입니다. 우리는 전세계의 수많은 개발자, 사운드 디자이너 및 음악 애호가가되어 음악 제작 커뮤니티에 돌려주고 싶어합니다. 우리는 당신이 그것을 즐기시기 바랍니다! Adam Nemecek, Alex Buga, Andy Voelkel, Aurelius Prochazka, Brent Stabbs, Brice Beasley, Cem Olcay, Chase Dobson, Cheez da Producer, Chello Ward, Clayton Miller, Damon Law, Daniel Clelland, Dave Gillon, Dave O'Neill, Daveypoo, David Biedny, Dawei, Dean Daughters, Derek Lee, 데본 C 존슨, 더그 우즈, 딜란 Wreggelsworth, 에릭 조지, 에릭 로스, Francis Preve, Gene De Lisa, Jason McGillan, Jim Wen Mooney, Joe Zeno, John Groenhof, Jon Rawlinson, Jose Hales-Greg Cerveny, Haris Ali, Henri Hagenow, James Edward Cosby, Jason Donnelly, Jeff Holtzkener, Jeffrey Cooper, Jeroen Garcia, Joshua Hodge, Just Plain Paul, Justin Gitlin, 후안 마세라티, Kevin Loustau, Marcus Hobbs, Mark Bellot, Mark Jeschke, 마틴 홀터, 마티유 가르시아, 매트릭스 신디, 매튜 Fecher, 마이클 타이슨, 마이크 Gazzaruso, 미치 Slayton, 닉 아너 , Nicolas Silesi (Lord Gogo), Oke Scheel, Onur Geneş, Power DX7, Randy Weinstein, Red Ryan Francesconi, Ryan McLeod, saintjoe (soundsandgear.com), Sean Costello, Serafin Sanchez, Shane Dunne, iPad 제작자 Shazamm, Izrael 사운드, Stephen James Taylor (스티븐 킬 브라이드), Rolf Seese, RUST , Stéphane Peter, Yaron Karasik, Ze Osorio
ro_ro: AudioKit Synth One este primul complet gratuit & open-source full-featured profesionale iOS sintetizator app în istorie. Toată lumea care lucrează la această aplicație și-a oferit voluntar timpul să creeze această aplicație minunată. În plus, este complet open-source. Puteți folosi codul pentru a afla cum să construiți propria aplicație synth sau să modificați aplicația pentru a construi sinteza visurilor dvs. Această aplicație este o muncă de dragoste. Cum vă puteți ajuta? Trimiteți-vă prietenilor și lăsați o recenzie frumoasă în magazinul de aplicații. Suntem voluntari. Suntem zeci de dezvoltatori, designeri de sunet și iubitori de muzică de pe tot globul care doresc să revină comunității muzicale. Sperăm să vă placă! Mulțumită următoarelor persoane (enumerate în ordine alfabetică): Adam Nemecek, Alex Buga, Andy Voelkel, Aurelius Prochazka, Brent Stabbs, Brice Beasley, Cem Olcay, Chase Dobson, Cheez da Producer, Chello Ward, Dave Gibson, Dave O'Neill, Daveypoo, David Biedny, Dawei, Dean Daughters, Derek Lee, Devon C Johnson, Doug Woods, Dylan Wreggelsworth, Eric George, Eric Ross, Francis Preve, Greg Cerveny, Harris Ali, Henri Hagenow, James Edward Cosby, Jason Donnelly, Jeff Holtzkener, Jeffrey Cooper, Jeroen, Jim McMillan, Jim W. Mooney, Joe Zeno, John Groenhof, Jon Rawlinson, Garcia, Joshua Hodge, Justin Paul, Justin Gitlin, Juan Maserati, Kevin Loustau, Marcus Hobbs, Mark Bellot, Mark Jeschke, Martin Halter, Mathieu Garcia, Matrix Synth, Matthew Fecher, Michael Tyson, Mike Gazzaruso, Mitch Slayton, Nick Arner , Nicolas Silesi (Lord Gogo), Oke Scheel, Onur Geneș, Puterea DX7, Randy Weinstein, Red Sky Lullaby (Stuart Kilbride), Rolf Seese, RUST (i) ck, Ryan Francesconi, Ryan McLeod, saintjoe (soundsandgear.com), Sean Costello, Serafin Sanchez, Shane Dunne, producătorul iPad, Sound of Israel, Stephen James Taylor , Stéphane Peter, Yaron Karasik, Ze Osorio

# 2jS-Ub-cCT.text
source: AudioKit is free & open-source
ko_kr: AudioKit은 무료 & 오픈 소스입니다.
ro_ro: AudioKit este gratuit & open-source

# A1r-GN-8if.text
source: MORE AUDIOKIT APPS
ko_kr: 더 많은 오디오 도구 키트
ro_ro: MAI APELURI AUDIOKIT

# F4n-VN-XPq.text
source: Learn from these code examples
ko_kr: 이 코드 예제를 통해 배우십시오.
ro_ro: Aflați de la aceste exemple de cod

# GGp-jS-eWl.text
source: Learn how this app was made
ko_kr: 이 앱의 제작 방법에 대해 알아보기
ro_ro: Aflați cum a fost realizată această aplicație

# IAn-lv-O7m.text
source: Award-winning Free iPad Instrument inspired by the DX7 & DX7II. Perfect with a MIDI Keyboard. Beautiful sounding multi-layered samples of Electric Pianos, Bells, Basses, Keys and 80s sounds.
ko_kr: 수상 경력에 빛나는 DX7 & DX7II에서 영감을 얻은 무료 iPad 계측기. MIDI 키보드에 딱 맞습니다. Electric Pianos, Bells, Basses, Keys 및 80s 사운드의 아름답게 들리는 다층 샘플.
ro_ro: Premiat instrument gratuit iPad inspirat de DX7 & DX7II. Perfect cu o tastatură MIDI. Semne frumoase de sondaj multi-strat de pianuri electrice, sonerii, basuri, chei și anii 80.

# M92-zU-EUI.text
source: REVIEW
ko_kr: 리뷰
ro_ro: REVIZUIRE

# SJq-it-GbF.text
source: PLEASE send BUG REPORTS:
ko_kr: BUG REPORTS를 보내주십시오 :
ro_ro: VĂ RUGĂM SĂ RĂSPUNS RAPOARTELE DE BUG:

# VE1-2S-HqW.normalTitle
source: Be kind 👍🏼 Review this app!
ko_kr: 친절 👍🏼이 응용 프로그램을 검토하십시오!
ro_ro: Fiți amabil 👍🏼 Examinați această aplicație!

# Whk-km-WmE.normalTitle
source: DONE
ko_kr: 끝난
ro_ro: TERMINAT

# g34-af-uEZ.text
source: FM PLAYER: CLASSIC DX
ko_kr: FM 플레이어 : CLASSIC DX
ro_ro: FM PLAYER: CLASIC DX

# jeK-lZ-M5v.text
source: SOURCE CODE
ko_kr: 소스 코드
ro_ro: COD SURSA

# oBP-Wz-rvL.normalTitle
source: Get FREE in App Store!
ko_kr: 앱 스토어에서 무료로 이용하십시오!
ro_ro: Găsește GRATUIT în App Store!

# rad-NL-GFv.text
source: VIDEO
ko_kr: 비디오

# s4D-if-VhP.text
source: World's First Free & Open-Source Pro iOS Synth
ko_kr: 세계 최초 무료 & 오픈 소스 Pro iOS Synth
ro_ro: World's First gratuit & Open-Source Pro iOS Synth

# yLF-QF-HMs.normalTitle
source: Watch the Amazing Synth One Video
ko_kr: 놀라운 신스 원 비디오보기
ro_ro: Urmăriți videoclipul Amazing Synth One

# B52-X8-pfB.normalTitle
source: Thanks, I'll do it later
ko_kr: 고마워, 나중에 할께.
ro_ro: Mulțumesc, o voi face mai târziu

# FJY-lQ-hbA.text
source: SETUP: Step 1 of 1
ko_kr: 설치 : 1 단계 중 1 단계
ro_ro: SETUP: Pasul 1 din 1

# wbX-qe-bHr.normalTitle
source: Get Presets!
ko_kr: 프리셋 가져 오기!
ro_ro: Obțineți presetări!

# yhG-s7-4JE.text
source: Welcome! Enter your Email Address below to receive 80+ Free presets (all 300+ presets). Then press "Get Presets!"
ko_kr: 환영! 80 개 이상의 무료 프리셋 (300 개 이상의 프리셋)을 받으려면 아래 이메일 주소를 입력하십시오. 그런 다음 "프리셋 가져 오기"를 누릅니다.
ro_ro: Bine ati venit! Introduceți adresa dvs. de e-mail de mai jos pentru a primi 80+ presetări gratuite (toate cele 300 de presetări). Apoi apăsați "Get Presets!"

source: All MIDI learn knob assignments have been removed.
ko_kr: 모든 MIDI 학습 노브 할당이 제거되었습니다.
ro_ro: Toate instrucțiunile MIDI de învățare a butonului au fost eliminate.

source: All notes have been turned off.
ko_kr: 모든 음표가 꺼져 있습니다.
ro_ro: Toate notele au fost dezactivate.

source: Almost done!
ko_kr: 거의 끝났어!
ro_ro: Aproape gata!

source: Arpeggiator Interval: \(Int(value))
ko_kr: 아르페지 에이터 간격 : \ (Int (value))
ro_ro: Intervalul arpeggiatorului: \ (Int (valoare))

source: Arpeggiator Mode
ko_kr: 아르페지 에이터 모드
ro_ro: Mod Arpeggiator

source: AutoPan Rate: \(Rate.fromFrequency(value)), \(value.decimalString) Hz
ko_kr: 자동 판매율 : \ (Rate.fromFrequency (value)), \ (value.decimalString) Hz
ro_ro: Rata AutoPan: \ (Rate.fromFrequency (valoare)), \ (value.decimalString) Hz

source: AutoPan Rate: \(value.decimalString) Hz
ko_kr: 자동 판매율 : \ (value.decimalString) Hz
ro_ro: Rata AutoPan: \ (value.decimalString) Hz

source: AutoPan Strength: \(value.percentageString)
ko_kr: 자동 저장 강도 : \ (value.percentageString)
ro_ro: AutoPan Forța: \ (value.percentageString)

source: Background audio will drain the battery faster. Please turn off when not in use.
ko_kr: 배경 오디오는 배터리를 더 빨리 소모시킵니다. 사용하지 않을 때는 전원을 끄십시오.
ro_ro: Audio de fundal va scurge bateria mai repede. Vă rugăm să dezactivați când nu sunteți în uz.

source: Band Pass
ko_kr: 밴드 패스

source: Congratulations! 🎉
ko_kr: 치하! 🎉
ro_ro: Felicitări! 🎉

source: Couldn't configure the file writer
ko_kr: 파일 작성기를 구성 할 수 없습니다.
ro_ro: Nu s-a putut configura scriitorul de fișiere

source: Couldn't open the output file
ko_kr: 출력 파일을 열 수 없습니다.
ro_ro: Nu s-a putut deschide fișierul de ieșire

# Couldn't prepare the output format (error %d/%4.4s)
source: Couldn't prepare the output format (error %1$d/%2$.4s)
ko_kr: (에러 출력 형식을 준비 할 수 %1$d/%2$.4s)
ro_ro: Nu s -a putut pregăti formatul de ieșire (eroare de %1$d/%2$.4s)

source: Cutoff LFO ‣ \(lfoSource!)
ko_kr: 컷오프 LFO ‣ \ (lfoSource!)

source: Cutoff: \(s.getSynthParameter(.cutoff).decimalString) Hz, Resonance: \(s.getSynthParameter(.resonance).decimalString)
ko_kr: 컷오프 : \ (s.getSynthParameter (.cutoff) .decimalString) Hz, 공역 : \ (s.getSynthParameter (. 공역) .decimalString)
ro_ro: Cutoff: \ (s.getSynthParameter (.cutoff) .decimalString) Hz, Rezonanță: \ (s.getSynthParameter (.resonance) .decimalString)

source: DCO 1 Volume: \(value.percentageString)
ko_kr: DCO 1 볼륨 : \ (value.percentageString)
ro_ro: DCO 1 Volum: \ (value.percentageString)

source: DCO 1: \(Int(value)) semitones
ko_kr: DCO 1 : \ (Int (value)) 반음
ro_ro: DCO 1: \ (Int (valoare)) semitone

source: DCO 2 Volume: \(value.percentageString)
ko_kr: DCO 2 볼륨 : \ (value.percentageString)
ro_ro: Volumul DCO 2: \ (valoare.percentajarectură)

source: DCO 2: \(Int(value)) semitones
ko_kr: DCO 2 : \ (Int (value)) 반음
ro_ro: DCO 2: \ (Int (valoare)) semitone

source: DCO Mix: \(Int(value))
ko_kr: DCO 혼합 : \ (Int (value))
ro_ro: Mix DCO: \ (Int (valoare))

source: DCO Mix: \(Int(value)) detune
ko_kr: DCO 믹스 : \ (Int (value)) detune
ro_ro: DCO Mix: \ (Int (valoare)) detun

source: Decay LFO ‣ \(lfoSource!)
ko_kr: 붕괴 LFO ‣ \ (lfoSource!)
ro_ro: Scăderea LFO ‣ \ (lfoSource!)

source: Delay Off
ko_kr: 지연
ro_ro: Întârziere dezactivată

source: Delay Feedback/Taps: \(value.percentageString)
ko_kr: 지연 피드백 / 도청 : \ (value.percentageString)
ro_ro: Întârziere Feedback / Taps: \ (valoare.percentageString)

source: Delay Mix: \(value.percentageString)
ko_kr: 지연 믹스 : \ (value.percentageString)

source: Delay On
ko_kr: 지연 켜기
ro_ro: Întârziere activată

source: Delay Time: \(Rate.fromTime(value)), \(value.decimalString)s
ko_kr: 지연 시간 : \ (Rate.fromTime (value)), \ (value.decimalString) s
ro_ro: Timp de întârziere: \ (Rate.fromTime (valoare)), \ (valoare.decimalString) s

source: Delay Time: \(value.decimalString) s
ko_kr: 지연 시간 : \ (value.decimalString) s
ro_ro: Timp de întârziere: \ (value.decimalString) s

source: Don't Sleep Mode
ko_kr: 수면 모드를 해제하십시오.
ro_ro: Nu dormiți

source: FM Mod: \(value.percentageString)
ko_kr: FM 모드 : \ (value.percentageString)
ro_ro: Modul FM: \ (valoare.percentajarestring)

source: FM Volume: \(value.percentageString)
ko_kr: FM 볼륨 : \ (value.percentageString)
ro_ro: Volumul FM: \ (value.percentageString)

source: Filter Envelope: \(value.percentageString)
ko_kr: 필터 봉투 : \ (value.percentageString)
ro_ro: Plicul filtrului: \ (value.percentageString)

source: Filter Type: \(ftype)
ko_kr: 필터 유형 : \(ftype)
ro_ro: Tip filtru: \(ftype)

source: Glide: \(value.decimalString)
ko_kr: 글라이드 : \ (value.decimalString)

source: High Pass
ko_kr: 하이 패스
ro_ro: Trecere inalta

source: Important
ko_kr: 중대한

source: LFO 2 Amp: \(value.percentageString)
ko_kr: LFO 2 앰프 : \ (value.percentageString)
ro_ro: LFO 2 Amp: \ (valoare.percentajarestring)

source: LFO 2 Rate: \(Rate.fromFrequency(value)), \(value.decimalString) Hz
ko_kr: LFO 2 속도 : \ (Rate.fromFrequency (value)), \ (value.decimalString) Hz
ro_ro: Rata LFO 2: \ (Rata de laFrecventa (valoare)), \ (valoare.decimalString) Hz

source: LFO 2 Rate: \(value.decimalString) Hz
ko_kr: LFO 2 속도 : \ (value.decimalString) Hz
ro_ro: LFO 2 Rata: \ (valoare.designalString) Hz

source: LFO1 Rate: \(Rate.fromFrequency(s.getSynthParameter(.lfo1Rate))), LFO1 Amp: \(s.getSynthParameter(.lfo1Amplitude).percentageString)
ko_kr: LFO1 Amp : \ (s.getSynthParameter (.lfo1Amplitude) .percentageString)
ro_ro: Rata LFO1: \ (Rate.fromFrequency (s.getSynthParameter (.lfo1Rate))), LFO1 Amp: \ (s.getSynthParameter (.lfo1Amplitude) .percentageString)

source: LFO1 Rate: \(s.getSynthParameter(.lfo1Rate).decimalString)Hz, LFO1 Amp: \(s.getSynthParameter(.lfo1Amplitude).percentageString)
ko_kr: LFO1 속도 : \ (s.getSynthParameter (.lfo1Rate) .decimalString) Hz, LFO1 Amp : \ (s.getSynthParameter (.lfo1Amplitude) .percentageString)
ro_ro: Rata LFO1: \ (s.getSynthParameter (.lfo1Rate) .decimalString) Hz, LFO1 Amp: \ (s.getSynthParameter (.lfo1Amplitude) .percentageString)

source: Low Pass
ko_kr: 저역 통과
ro_ro: Pass Low

source: MAIN
ko_kr: 본관
ro_ro: PRINCIPAL

source: MIDI Learn Off
ko_kr: 미디 배우기
ro_ro: MIDI Aflați dezactivat

source: MIDI Learn Reset
ko_kr: MIDI 학습 재설정

source: MIDI Learn: Touch a knob to assign
ko_kr: MIDI Learn : 손잡이를 터치하여
ro_ro: MIDI Aflați: Atingeți un buton pentru a atribui

# MIDI Note &gt; 127. G8 is the highest playable key. Take it down a notch 😉
source: MIDI Note > 127. G8 is the highest playable key. Take it down a notch 😉
ko_kr: MIDI 노트 > 127. G8은 가장 높은 재생 가능 키입니다. 한 단계 아래로 가져 가라.
ro_ro: Notă MIDI > 127. G8 este cea mai mare cheie care poate fi redată. Luați-o în jos o crestătură 😉

source: Master Volume: \(value.percentageString)
ko_kr: 마스터 볼륨 : \ (value.percentageString)
ro_ro: Volumul principal: \ (value.percentageString)

source: Midi Panic
ko_kr: 미디 공황

source: Noise LFO ‣ \(lfoSource!)
ko_kr: 노이즈 LFO ‣ \ (lfoSource!)
ro_ro: Zgomot LFO ‣ \ (lfoSource!)

source: Noise Volume: \((value * 4).percentageString)
ko_kr: 소음 볼륨 : \ ((값 * 4) .percentageString)
ro_ro: Volum de zgomot: \ ((valoare * 4) .percentageString)

source: Notice
ko_kr: 주의
ro_ro: Înștiințare

source: Oops!
ko_kr: 죄송합니다.
ro_ro: Hopa!

source: PAD
ko_kr: 인주

source: Phaser Feedback: \(value.decimalString)
ko_kr: 페이저 피드백 : \ (value.decimalString)
ro_ro: Feedbackul Phaser: \ (valoare.decicelungul)

source: Phaser Mix: \(value.decimalString)
ko_kr: 페이저 믹스 : \ (value.decimalString)
ro_ro: Mixarea Phaser: \ (valoare.designalString)

source: Phaser Notch Width: \(value.decimalString)
ko_kr: 페이 서 (Phaser) 노치 너비 : \ (value.decimalString)
ro_ro: Lățimea lățimii Phaser: \ (valoare.decimalString)

source: Phaser Rate: \(value.decimalString)
ko_kr: 페이저 속도 : \ (value.decimalString)
ro_ro: Rata Phaser: \ (value.decimalString)

source: Pitch LFO ‣ \(lfoSource!)
ko_kr: 피치 LFO ‣ \ (lfoSource!)

source: Resonance LFO ‣ \(lfoSource!)
ko_kr: 공명 LFO ‣ \ (lfoSource!)
ro_ro: Resonanță LFO ‣ \ (lfoSource!)

source: Reverb Low-cut: \(value.decimalString) Hz
ko_kr: 리버브 로우 컷 : \ (value.decimalString) Hz
ro_ro: Reverb Reducere scăzută: \ (valoare.designalString) Hz

source: Reverb Mix LFO ‣ \(lfoSource!)
ko_kr: 리버브 믹스 LFO ‣ \ (lfoSource!)
ro_ro: Reverb mixt LFO ‣ \ (lfoSource!)

source: Reverb Mix: \(value.percentageString)
ko_kr: 리버브 믹스 : \ (value.percentageString)
ro_ro: Reverb Mix: \ (valoarea.percentageString)

source: Reverb Off
ko_kr: 리버브 오프
ro_ro: Reverb Oprit

source: Reverb On
ko_kr: 리버브 켜기

source: Reverb Size: \(value.percentageString)
ko_kr: 리버브 크기 : \ (value.percentageString)
ro_ro: Dimensiunea reverbului: \ (value.percentageString)

source: Sample Rate: \(Int(value)) Hz
ko_kr: 샘플 속도 : \ (Int (value)) Hz
ro_ro: Rata de eșantionare: \ (Int (valoare)) Hz

source: Sequencer Mode
ko_kr: 시퀀서 모드
ro_ro: Modul Sequencer

source: Stay informed!
ko_kr: 계속 정보!
ro_ro: Stai informat!

source: Sub Osc Volume: \(value.decimalString)
ko_kr: 하위 Osc 볼륨 : \ (value.decimalString)
ro_ro: Sub Osc Volum: \ (valoare.designalString)

source: TUNE
ko_kr: 곡조
ro_ro: TON

source: Tempo: \(value) BPM
ko_kr: 템포 : \(value) BPM

source: Thank you
ko_kr: 고맙습니다
ro_ro: Mulțumesc

source: There is already a bank with the name '\(bankName)'. Please rename one of them to keep things working smoothly.
ko_kr: 이미 이름이 '\(bankName)'인 은행이 있습니다. 일을 원활하게 유지하려면 그 중 하나의 이름을 변경하십시오.
ro_ro: Există deja o bancă cu numele "\(bankName)". Vă rog să redenumiți unul dintre ei pentru a menține lucrurile fără probleme.

source: This is a FREE app built by volunteers. Please help with a Great rating so we can make more apps! Thanks for being awesome.
ko_kr: 이것은 자원 봉사자들이 만든 무료 앱입니다. 더 많은 앱을 만들 수 있도록 훌륭한 평점으로 도와주세요! 대단해 줘서 고마워.
ro_ro: Aceasta este o aplicație gratuită construită de voluntari. Vă rugăm să ajutați cu un rating de mare, astfel încât să putem face mai multe aplicații! Mulțumesc că ai fost minunat.

source: This mode is great for playing live. Background audio will also stay on. Note: It will use more power and could drain your battery faster
ko_kr: 이 모드는 라이브 연주에 적합합니다. 배경 오디오도 계속 켜져 있습니다. 참고 : 더 많은 전력을 사용하므로 배터리가 더 빨리 소모 될 수 있습니다.
ro_ro: Acest mod este minunat pentru a juca live. Audio de fundal va sta, de asemenea, pe. Notă: acesta va folosi mai multă putere și vă poate scurge mai repede bateria

source: Too High
ko_kr: 너무 높은
ro_ro: Prea sus

source: Tremolo LFO ‣ \(lfoSource!)
ko_kr: 트레몰로 LFO ‣ \ (lfoSource!)

source: Twist knob on your MIDI Controller
ko_kr: 미디 컨트롤러의 트위스트 노브
ro_ro: Tasta Twist pe controlerul MIDI

source: We'll send Free updates, sounds, and apps. Allow notifications!
ko_kr: 무료 업데이트, 소리 및 앱을 보내드립니다. 알림 허용!
ro_ro: Vom trimite actualizări gratuite, sunete și aplicații. Permiteți notificările!

source: Widen: \(value.decimalString)
ko_kr: 넓게 : \ (value.decimalString)
ro_ro: Extindeți: \ (value.decimalString)

# 2ZX-Ka-zjh.text
source: Pitch Bend range is saved with each preset.
ko_kr: 피치 밴드 범위는 각 프리셋과 함께 저장됩니다.
ro_ro: Raza de înclinare a barei este salvată cu fiecare presetare.

# 3ac-lw-QYe.text
source: Pitch Bend Lower Limit:
ko_kr: 피치 벤드 하한 :

# 9Nq-KG-x1Y.segmentTitles[0]
source: White
ko_kr: 화이트
ro_ro: alb

# 9Nq-KG-x1Y.segmentTitles[1]
source: Dark
ko_kr: 어두운
ro_ro: Întuneric

# 39J-5A-Jtm.normalTitle
source: Hold
ko_kr: 보류
ro_ro: ține

# ACV-Ri-7nN.text
source: Octave:
ko_kr: 옥타브:
ro_ro: Octavă:

# C9j-zW-Pky.normalTitle
source: Settings
ko_kr: 설정
ro_ro: Setări

# FTi-x2-zwk.normalTitle
source: Mono
ko_kr: 모노

# GdY-Af-kY1.text
source: Mod
ko_kr: 모드

# IUb-c8-F17.text
source: KEYBOARD SETTINGS
ko_kr: 키보드 설정
ro_ro: SETĂRI CUZĂTOARE

# MQe-Qa-FAj.normalTitle
source: Reset MIDI Learn Knobs
ko_kr: MIDI 학습 노브 재설정
ro_ro: Resetați MIDI Learn Knobs

# MlE-O3-Ji5.text
source: Save Tuning Panel w/ Presets:
ko_kr: 프리셋이있는 튜닝 패널 저장 :
ro_ro: Salvare panou de acord cu presetări:

# O7h-tw-s2d.normalTitle
source: Hide
ko_kr: 숨는 장소
ro_ro: Ascunde

# OMU-nM-0hz.text
source: Key Color:
ko_kr: 키 색상 :
ro_ro: Culoare cheie:

# OTn-XD-KmQ.text
source: Pitch
ko_kr: 피치
ro_ro: Pas

# OxM-Pu-Zba.normalTitle
source: Wheels
ko_kr: 바퀴
ro_ro: Roți

# OyT-Kr-q8s.normalTitle
source: DONE
ko_kr: 끝난
ro_ro: TERMINAT

# UeB-Ec-gRc.text
source: App Always on / Don't sleep:
ko_kr: 앱 항상 켜기 / 잠자 지마 :
ro_ro: App Always on / Do not sleep:

# VLa-3E-3Kt.text
source: MIDI Learn Knobs:
ko_kr: 미디 Learn Knobs :

# VNg-MV-vHn.normalTitle
source: MIDI Learn
ko_kr: 미디 배우기
ro_ro: MIDI Aflați

# Z4W-Gh-RiQ.normalTitle
source: Keys
ko_kr: 열쇠
ro_ro: Chei

# ZV6-Yu-spa.text
source: MIDI Inputs (tap to toggle on/off):
ko_kr: MIDI 입력 (탭하여 켜기 / 끄기) :
ro_ro: Intrări MIDI (atingeți pentru a activa / dezactiva):

# fmL-Ud-aaA.text
source: Key Labels:
ko_kr: 주요 라벨 :
ro_ro: Etichete cheie:

# hNP-KG-OgZ.normalTitle
source: DONE
ko_kr: 끝난
ro_ro: TERMINAT

# iLo-Gv-XoX.segmentTitles[0]
source: Cutoff
ko_kr: 끊다
ro_ro: A tăia calea

# icQ-Ei-YHr.text
source: Octave Range:
ko_kr: 옥타브 범위 :

# kgu-qC-jCb.segmentTitles[0]
source: None
ko_kr: 없음
ro_ro: Nici unul

# kgu-qC-jCb.segmentTitles[1]
source: C
ko_kr: 기음

# kgu-qC-jCb.segmentTitles[2]
source: All
ko_kr: 모든
ro_ro: Toate

# ksJ-GG-fPC.text
source: MIDI / SETTINGS
ko_kr: MIDI / 설정
ro_ro: MIDI / SETĂRI

# lW8-Xt-97c.normalTitle
source: DONE
ko_kr: 끝난
ro_ro: TERMINAT

# mUh-rB-ciV.text
source: MIDI Input
ko_kr: MIDI 입력
ro_ro: Intrare MIDI

# nzb-kU-xl1.text
source: Velocity Sensitive MIDI:
ko_kr: 벨로 시티 센시티브 MIDI :
ro_ro: Viteza sensibilă MIDI:

# pI1-4q-bLo.text
source: MIDI Input Channel: Omni
ko_kr: MIDI 입력 채널 : 옴니
ro_ro: Canal de intrare MIDI: Omni

# r3w-Dk-TAj.text
source: Mod Wheel Routing is saved with each preset.
ko_kr: 모드 휠 라우팅은 각 프리셋과 함께 저장됩니다.
ro_ro: Modul rotație roată este salvat cu fiecare presetare.

# sdT-EI-8gk.text
source: Pitch Bend Upper Limit:
ko_kr: 피치 벤드 상한 :
ro_ro: Pitch Bend Limită superioară:

# sxO-Cg-8JK.text
source: Background Audio Always On:
ko_kr: 배경 오디오 항상 켜기 :
ro_ro: Audio de fundal întotdeauna pornit:

# xv6-Gi-7B2.normalTitle
source: Link
ko_kr: 링크
ro_ro: Legătură

# 4x3-IO-hYz.text
source: Master Compressor
ko_kr: 마스터 압축기
ro_ro: Compresor principal

# 8du-td-RcA.text
source: Lock ArpRate
ko_kr: ArpRate 잠금
ro_ro: Blocați-l pe ArpRate

# AIL-8o-L1E.text
source: DelFCut
ko_kr: 델 커컷

# Acb-r3-neV.text
source: Reverb Input Compressor
ko_kr: 리버브 입력 컴프레서
ro_ro: Reverb Compresor de intrare

# GRS-H5-GyB.text
source: PostGain
ko_kr: 포스트 게인

# O3q-m2-cp5.text
source: Release
ko_kr: 해제
ro_ro: Eliberare

# U8L-qY-a4j.text
source: Lock Reverb
ko_kr: 잠금 리버브
ro_ro: Blocați Reverb

# Zr2-3d-n6e.text
source: Ratio
ko_kr: 비율
ro_ro: Raport

# bwY-pS-LEC.text
source: Thresh
ko_kr: 뒹굴다
ro_ro: treiera

# ct1-IH-Yiw.text
source: Lock Arp+Seq
ko_kr: Arp + Seq 잠금
ro_ro: Blocați Arp + Seq

# hU8-IN-aa4.text
source: Master Volume
ko_kr: 마스터 볼륨
ro_ro: Volumul principal

# oPw-gV-Wod.text
source: Attack
ko_kr: 공격
ro_ro: Atac

# rEb-j6-MNs.text
source: Reverb Wet Compressor
ko_kr: 리버브 습식 컴프레서
ro_ro: Reverb Compresor umed

# slc-Pi-ahg.text
source: DSP Param Halftime
ko_kr: DSP 매개 변수 하프 타임

# tLJ-xr-40E.text
source: Lock Delay
ko_kr: 잠금 지연
ro_ro: Blocați întârzierea

# 0WI-5Q-ep5.text
source: Time
ko_kr: 시각
ro_ro: Timp

# 7mr-cL-dIt.text
source: Effects Rack
ko_kr: 효과 랙
ro_ro: Efecte Rack

# 34d-F0-qxp.text
source: Notch
ko_kr: 골짜기
ro_ro: Crestătură

# 41y-Db-NY3.text
source: Rate
ko_kr: 율
ro_ro: Rată

# Kzx-ck-MJn.text
source: Amp
ko_kr: 앰프

# MMf-RB-gf7.text
source: Low Cut
ko_kr: 로우 컷
ro_ro: Cut Low

# Md3-mc-eyV.text
source: Amp
ko_kr: 앰프

# NJ9-DE-qUL.text
source: Bitrate Crusher
ko_kr: 비트 레이트 크러셔

# O2o-2A-IsV.text
source: Rate
ko_kr: 율
ro_ro: Rată

# OZa-4e-uR2.text
source: Mix
ko_kr: 혼합
ro_ro: Amesteca

# Oip-7I-GYL.text
source: Delay
ko_kr: 지연
ro_ro: Întârziere

# UiA-5l-0H8.text
source: Amp
ko_kr: 앰프

# VX2-1Q-SUX.text
source: Size
ko_kr: 크기
ro_ro: mărimea

# agt-nZ-1YG.text
source: Feedback
ko_kr: 피드백
ro_ro: Parere

# ccC-ll-23n.text
source: Rate
ko_kr: 율
ro_ro: Rată

# cwq-zJ-1kk.text
source: Auto Pan
ko_kr: 자동 팬

# cxn-Wb-RuK.text
source: Reverb
ko_kr: 리버브
