Repository: cemolcay/AudioKitSynthOne
Catalog: AudioKitSynthOne/*.lproj/Localizable.strings
Languages: pt_br

source: All MIDI learn knob assignments have been removed.
pt_br: Todas as atribuições do botão MIDI learn foram removidas.

source: All notes have been turned off.
pt_br: Todas as notas foram desativadas.

source: Almost done!
pt_br: Quase pronto!

source: Arp/Sequencer Off
pt_br: Arp / sequenciador desativado

source: Arp/Sequencer On
pt_br: ARP/Sequencer em

source: Arpeggiator Interval: (Int(value))
pt_br: Intervalo de Arpeggiator: (Int(value))

source: Arpeggiator Mode
pt_br: Modo Arpejador

source: AutoPan Rate: (Rate.fromFrequency(value)), (value.decimalString) Hz
pt_br: AutoPan taxa: (Rate.fromFrequency(value)), (value.decimalString) Hz

source: AutoPan Rate: (value.decimalString) Hz
pt_br: AutoPan taxa: (value.decimalString) Hz

source: AutoPan Strength: (value.percentageString)
pt_br: AutoPan força: (value.percentageString)

source: Background audio will drain the battery faster. Please turn off when not in use.
pt_br: O áudio de fundo drena a bateria mais rapidamente. Por favor, desligue quando não estiver em uso.

source: Band Pass
pt_br: Passa-banda

source: Congratulations! 🎉
pt_br: Parabéns!

source: Couldn't configure the file writer
pt_br: Não foi possível configurar o gravador de arquivos

source: Couldn't open the output file
pt_br: Não foi possível abrir o arquivo selecionado

source: Couldn't prepare the output format (error %d/%4.4s)
pt_br: Couldn't prepare the output format (error %1$d/%2$.4s)

source: Cutoff LFO ‣ (lfoSource!)
pt_br: LFO corte ‣ (lfoSource!)

source: Cutoff: (s.getSynthParameter(.cutoff).decimalString) Hz, Resonance: (s.getSynthParameter(.resonance).decimalString)
pt_br: Corte: (s.getSynthParameter(.cutoff).decimalString) Hz, ressonância: (s.getSynthParameter(.resonance).decimalString)

source: DCO 1: (Int(value)) semitones
pt_br: DCO 1: semitons (Int(value))

source: DCO 2: (Int(value)) detune
pt_br: DCO 2: (Int(value)) desregular

source: DCO 2: (Int(value)) semitones
pt_br: DCO 2: semitons (Int(value))

source: DCO Mix: (Int(value)) detune
pt_br: DCO 2: (Int(value)) desregular

source: Decay LFO ‣ (lfoSource!)
pt_br: LFO corte ‣ (lfoSource!)

source: Delay Off
pt_br: Atraso desligado

source: Delay Feedback/Taps: (value.percentageString)
pt_br: Feedback/torneiras de atraso: (value.percentageString)

source: Delay Mix: (value.percentageString)
pt_br: Atrasar o Mix: (value.percentageString)

source: Delay On
pt_br: Atraso em

source: Delay Time: (Rate.fromTime(value)), (value.decimalString)s
pt_br: Tempo de atraso: (Rate.fromTime(value)), (value.decimalString) s

source: Delay Time: (value.decimalString) s
pt_br: Tempo de atraso: (value.decimalString) s

source: Detune LFO ‣ (lfoSource!)
pt_br: Desregular LFO ‣ (lfoSource!)

source: Don't Sleep Mode
pt_br: Não durma o modo

source: Filter Env LFO ‣ (lfoSource!)
pt_br: Filtrar Env LFO (lfoSource!)

source: Filter Envelope: (value.percentageString)
pt_br: Envelope de Filtro: (value.percentageString)

source: Filter Type: (ftype)
pt_br: Tipo de Filtro: (ftype)

source: FM Volume: (value.percentageString)
pt_br: Volume de FM: (value.percentageString)

source: High Pass
pt_br: Passe alto

source: Important
pt_br: Importante

source: LFO 2 Rate: (Rate.fromFrequency(value)), (value.decimalString) Hz
pt_br: Taxa de LFO 2: (Rate.fromFrequency(value)), (value.decimalString) Hz

source: LFO 2 Rate: (value.decimalString) Hz
pt_br: LFO 2 taxa: (value.decimalString) Hz

source: LFO1 Rate: (Rate.fromFrequency(s.getSynthParameter(.lfo1Rate))), LFO1 Amp: (s.getSynthParameter(.lfo1Amplitude).percentageString)
pt_br: LFO1 Taxa: (Rate.fromFrequency(s.getSynthParameter(.lfo1Rate))), LFO1 Amp: (s.getSynthParameter(.lfo1Amplitude).percentageString)

source: LFO1 Rate: (s.getSynthParameter(.lfo1Rate).decimalString)Hz, LFO1 Amp: (s.getSynthParameter(.lfo1Amplitude).percentageString)
pt_br: Taxa LFO1: (s.getSynthParameter (.lfo1Rate).decimalString) Hz, LFO1 Amp: (s.getSynthParameter (.lfo1Amplitude).percentageString)

source: Low Pass
pt_br: Passa baixa

source: Master Volume: (value.percentageString)
pt_br: Volume mestre: (value.percentageString)

source: MIDI Learn Off
pt_br: MIDI aprender fora

source: MIDI Learn Reset
pt_br: MIDI aprender Reset

source: MIDI Learn: Touch a knob to assign
pt_br: MIDI Learn: toque em um botão para atribuir

source: MIDI Note > 127. G8 is the highest playable key. Take it down a notch 😉
pt_br: Nota MIDI 127. G8 é a maior chave jogável. Pegue um entalhe 😉

source: Midi Panic
pt_br: Pânico de Midi

source: Noise LFO ‣ (lfoSource!)
pt_br: Ruído LFO ‣ (lfoSource!)

source: Noise Volume: ((value * 4).percentageString)
pt_br: Volume de ruído: ((value * 4).percentageString)

source: Notice
pt_br: Noticia

source: Oops!
pt_br: Opa!

source: Osc Mix LFO ‣ (lfoSource!)
pt_br: Mix de OSC LFO ‣ (lfoSource!)

source: Phaser Feedback: (value.decimalString)
pt_br: Feedback do Phaser: (value.decimalString)

source: Phaser Mix: (value.decimalString)
pt_br: Mix de Phaser: (value.decimalString)

source: Phaser Notch Width: (value.decimalString)
pt_br: Phaser entalhe largura: (value.decimalString)

source: Phaser Rate: (value.decimalString)
pt_br: Taxa Phaser: (value.decimalString)

source: Pitch LFO ‣ (lfoSource!)
pt_br: Passo LFO ‣ (lfoSource!)

source: Resonance LFO ‣ (lfoSource!)
pt_br: Ressonância LFO ‣ (lfoSource!)

source: Reverb Low-cut: (value.decimalString) Hz
pt_br: Reverb decotado: (value.decimalString) Hz

source: Reverb Mix LFO ‣ (lfoSource!)
pt_br: Reverb misturar LFO ‣ (lfoSource!)

source: Reverb Mix: (value.percentageString)
pt_br: Mix de reverb: (value.percentageString)

source: Reverb Off
pt_br: Reverb fora

source: Reverb On
pt_br: Reverb na

source: Reverb Size: (value.percentageString)
pt_br: Reverb tamanho: (value.percentageString)

source: Sample Rate: (Int(value)) Hz
pt_br: Taxa de amostragem: (Int(value)) Hz

source: Sequencer Mode
pt_br: Modo do seqüenciador

source: Stay informed!
pt_br: Mantenha-se informado!

source: Sub Osc Volume: (value.decimalString)
pt_br: Volume Sub Osc: (value.decimalString)

source: Tempo: (value) BPM
pt_br: Ritmo: (value) BPM

source: Thank you
pt_br: Obrigado

source: There is already a bank with the name '(bankName)'. Please rename one of them to keep things working smoothly.
pt_br: Já existe um banco com o nome '(bankName)'. Por favor, renomeie um deles para manter as coisas funcionando sem problemas.

source: This is a FREE app built by volunteers. Please help with a Great rating so we can make more apps! Thanks for being awesome.
pt_br: Este é um aplicativo gratuito construído por voluntários. Por favor, ajudem com uma excelente classificação para que possamos fazer mais aplicativos! Obrigado por ser incrível.

source: This mode is great for playing live. Background audio will also stay on. Note: It will use more power and could drain your battery faster
pt_br: Este modo é ótimo para tocar ao vivo. O áudio de fundo também permanecerá ligado. Nota: Ele vai usar mais energia e pode drenar sua bateria mais rápido

source: Too High
pt_br: Muito alta

source: Twist knob on your MIDI Controller
pt_br: Botão Twist no seu controlador MIDI

source: We'll send Free updates, sounds, and apps. Allow notifications!
pt_br: Enviaremos atualizações, sons e aplicativos gratuitos. Permitir notificações!
