Repository: cemolcay/AudioKitSynthOne
Catalog: AudioKitSynthOne/*.lproj/Main.strings
Languages: pt_br, tr

# 2ZX-Ka-zjh.text
source: Pitch Bend range is saved with each preset.
pt_br: Pitch Bend gama é salvo com cada preset.
tr: Perde kaydırma aralığı tüm önayarlar için kaydedildi.

# 3ac-lw-QYe.text
source: Pitch Bend Lower Limit:
pt_br: Limite Inferior da Curva de Afinação:
tr: Perde kaydırma alt limiti:

# 9Nq-KG-x1Y.segmentTitles[0]
source: White
pt_br: Branco
tr: Beyaz

# 9Nq-KG-x1Y.segmentTitles[1]
source: Dark
tr: Kara

# 39J-5A-Jtm.normalTitle
source: Hold
pt_br: Esperar
tr: Tut

# ACV-Ri-7nN.text
source: Octave:
pt_br: Oitava:
tr: Oktav:

# C9j-zW-Pky.normalTitle
source: Settings
pt_br: Definições
tr: Ayarlar

# dKG-AP-qCg.text
source: MOD WHEEL DESTINATION:
pt_br: DESTINO DE RODA MOD:
tr: MOD TEKERLEĞİ ADRESİ

# fmL-Ud-aaA.text
source: Key Labels:
pt_br: Etiquetas principais:
tr: Tuş İsimleri:

# GdY-Af-kY1.text
source: Mod
tr: şık

# hNP-KG-OgZ.normalTitle
source: DONE
pt_br: FEITO
tr: TAMAM

# icQ-Ei-YHr.text
source: Octave Range:
pt_br: Faixa de oitavas:
tr: Oktav Aralığı:

# iLo-Gv-XoX.segmentTitles[0]
source: Cutoff
pt_br: Atalho
tr: Ayırmak

# IUb-c8-F17.text
source: KEYBOARD SETTINGS
pt_br: CONFIGURAÇÕES DO TECLADO
tr: KLAVYE AYARLARI

# kgu-qC-jCb.segmentTitles[0]
source: None
pt_br: Nenhum
tr: Hiçbiri

# kgu-qC-jCb.segmentTitles[2]
source: All
pt_br: Todos
tr: Hepsi

# ksJ-GG-fPC.text
source: MIDI / SETTINGS
pt_br: MIDI / CONFIGURAÇÕES
tr: MIDI / AYARLAR

# lW8-Xt-97c.normalTitle
source: DONE
pt_br: FEITO
tr: TAMAM

# MlE-O3-Ji5.text
source: Save Tuning Panel w/ Presets:
pt_br: Salvar painel de ajuste com predefinições:
tr: Akort Panelini Önayarlar ile Kaydet

# MQe-Qa-FAj.normalTitle
source: Reset MIDI Learn Knobs
pt_br: Redefinir botões MIDI Learn
tr: MIDI Öğren düğmelerini sıfırlayın

# mUh-rB-ciV.text
source: MIDI Input
pt_br: Entrada MIDI
tr: MIDI Girişi

# nzb-kU-xl1.text
source: Velocity Sensitive MIDI:
pt_br: MIDI sensível à velocidade:
tr: MIDI Ses Yüksekliği Hassaslığı:

# O7h-tw-s2d.normalTitle
source: Hide
tr: Sakla

# OMU-nM-0hz.text
source: Key Color:
pt_br: Cor chave:
tr: Tuş Rengi:

# OTn-XD-KmQ.text
source: Pitch
pt_br: Passo
tr: Nota

# OxM-Pu-Zba.normalTitle
source: Wheels
pt_br: Rodas
tr: Tekerlekler

# OyT-Kr-q8s.normalTitle
source: DONE
pt_br: FEITO
tr: TAMAM

# pI1-4q-bLo.text
source: MIDI Input Channel: Omni
pt_br: Canal de entrada MIDI: Omni
tr: MIDI Giriş Kanalı: Omni

# r3w-Dk-TAj.text
source: Mod Wheel Routing is saved with each preset.
pt_br: O Mod Wheel Routing é salvo com cada predefinição.
tr: Mod Tekerlerği Adresi tüm önayarlar için kaydedildi.

# sdT-EI-8gk.text
source: Pitch Bend Upper Limit:
pt_br: Limite Superior da Curva de Passo:
tr: Perde Kaydırma Üst Limiti:

# sxO-Cg-8JK.text
source: Background Audio Always On:
pt_br: Áudio de fundo sempre ativado:
tr: Arkaplanda çalıştırmaya devam et:

# UeB-Ec-gRc.text
source: App Always on / Don't sleep:
pt_br: App sempre ligado / Não durma:
tr: Uygulama hep açık kalsın:

# VLa-3E-3Kt.text
source: MIDI Learn Knobs:
pt_br: Redefinir botões MIDI Learn:
tr: MIDI Öğren Düğmeleri:

# VNg-MV-vHn.normalTitle
source: MIDI Learn
pt_br: Aprender de MIDI
tr: MIDI Öğren

# WyC-Si-j7H.text
source: MOD / PITCH WHEELS
pt_br: RODAS MOD / PITCH
tr: MOD / PERDE TEKERLEKLERİ

# xv6-Gi-7B2.normalTitle
source: Link
tr: bağlantı

# Z4W-Gh-RiQ.normalTitle
source: Keys
pt_br: Chaves
tr: Tuşlar

# ZV6-Yu-spa.text
source: MIDI Inputs (tap to toggle on/off):
pt_br: Entradas MIDI (toque para ligar / desligar):
tr: MIDI Girişleri (açıp kapamak için dokunun):
