Repository: cemolcay/AudioKitSynthOne
Catalog: AudioKitSynthOne/Presets/*.lproj/Presets.strings
Languages: pt_br, tr

# 3lr-kd-bYo.normalTitle
source: Cancel
tr: Vazgeç

# 4I7-1e-dMK.normalTitle
source: New Preset
pt_br: Novo preaxuste
tr: Yeni Önayar

# 8dj-SF-Pxt.text
source: SAVE / RENAME PRESET:
pt_br: SALVAR / RENOMEAR PREDEFINIÇÃO:
tr: ÖNAYARI KAYDET / ADINI DEĞİŞTİR

# 8tM-pA-eD2.text
source: Preset Description Here
pt_br: Descrição Predefinida Aqui
tr: Buraya Önayar Açıklaması Gelecek

# c61-bJ-zsz.normalTitle
source: DONE EDITING
pt_br: TERMINAR A EDIÇÃO
tr: BİTTİ

# dSC-DB-ods.text
source: Preset Name
pt_br: Predefinir nome
tr: Önayar Adı

# dvq-vN-oxQ.normalTitle
source: Cancel
pt_br: Cancelar
tr: Vazgeç

# eGC-CV-RRm.normalTitle
source: Import Bank
pt_br: Banco de Importação
tr: Dışarıdan Banka Aktar

# eI7-vK-ARE.normalTitle
source: Save
pt_br: Salve
tr: Kaydet

# EyQ-H5-8Yr.text
source: RENAME BANK:
pt_br: RENOME BANK:
tr: BANKANIN ADINI DEĞİŞTİR

# Jut-wm-dt0.text
source: Category
pt_br: Categoria
tr: Kategori

# LTK-sn-l0B.text
source: Select a bank for the preset:
pt_br: Selecione um banco para a predefinição:
tr: Önayar için bir banka seçin:

# M5g-gJ-LgP.text
source: Pad
pt_br: Preencher
tr: ped

# mZQ-N0-bdr.text
source: SYNTH ONE PRESETS
pt_br: PREDEFINIÇÕES DE SYNTH ONE
tr: SYNTH ONE ÖNAYARLARI

# Qv6-hQ-4wE.normalTitle
source: Delete Bank
pt_br: Excluir banco
tr: Bankayı Sil

# rSO-zc-3Ba.normalTitle
source: Save
pt_br: Salve
tr: Kaydet

# uLS-HA-DTu.text
source: Category:
pt_br: Categoria:
tr: Kategori:

# v81-AR-cdF.normalTitle
source: Reorder
pt_br: Refazer pedido
tr: Sırala

# VL7-Y3-hxn.normalTitle
source: SAVE PRESET
pt_br: SALVAR PRESET
tr: ÖNAYARI KAYDET

# xCe-zx-CAI.text
source: Free & open-source synthesizer. Browse presets & banks below.
pt_br: Livre & sintetizador de código aberto. Procure presets & bancos abaixo.
tr: Bedava ve açık kaynaklı sentezleyici. Aşağıdaki önayarlara ve bankalara göz atın.

# ZCE-zi-tsi.normalTitle
source: Import Preset
pt_br: Importar predefinição
tr: Dışarıdan Önayar Aktar
